Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: The above ~Event Tracker~ message window indicates that the your R&D project has been completed, increasing your production technology level for Air Conditioners to 33.^^All your factories producing air conditioners will benefit from the technological advancement, enabling them to produce air conditioners of higher quality.
fr_fr: La fenêtre de message ~Suivi des événements~ ci-dessus indique que votre projet de R&D a été mené à bien, portant votre niveau de technologie de production de climatiseurs à 33.^^ Toutes vos usines produisant des climatiseurs bénéficieront de l'avancement technologique, leur permettant de produire des climatiseurs de meilleure qualité.

source: The above ~Event Tracker~ message window indicates that the your R&D project has been completed, increasing your ~production technology level~ for Air Conditioners to 33.^^All your factories producing air conditioners will benefit from the technological advancement, enabling them to produce air conditioners of higher quality.
fr_fr: La fenêtre de message ~Suivi d'événement~ ci-dessus indique que votre projet de R&D est terminé, ce qui porte votre ~niveau de technologie de production~ pour les climatiseurs à 33.^^ Toutes vos usines produisant des climatiseurs bénéficieront de l'avancement technologique, ce qui leur permettra de produire des climatiseurs de meilleure qualité.

source: The advantage is that a product's brand will not be weighted down by quality issues from other product lines.
fr_fr: L'avantage est que la marque d'un produit ne sera pas alourdie par des problèmes de qualité provenant d'autres gammes de produits.

source: The advertising pricing is measured in the cost per thousand impressions.
fr_fr: Le prix de la publicité est mesuré en coût pour mille impressions.

source: The aggregate quality of all the required raw materials and semi products for making this product.
fr_fr: La qualité globale de toutes les matières premières et semi-produits nécessaires à la fabrication de ce produit.

source: The amount of cash currently in the city fund.
fr_fr: La quantité d'argent liquide qui se trouve actuellement dans le fonds de la ville.

source: The amount of deficit that the current city has registered over the past 12 months.
fr_fr: Le montant du déficit que la ville actuelle a enregistré au cours des 12 derniers mois.

source: The amount of interest income earned on the bond each year can be calculated by multiplying the bond's Face Value by its Coupon Rate.
fr_fr: Le montant des revenus d'intérêt gagnés sur l'obligation chaque année peut être calculé en multipliant la valeur nominale de l'obligation par son taux d'intérêt nominal.

source: The amount of loan defaults in the past 12 months.
fr_fr: Le montant des défauts de paiement des prêts au cours des 12 derniers mois.

source: The amount of surplus that the current city has registered over the past 12 months.
fr_fr: Le montant de l'excédent que la ville actuelle a enregistré au cours des 12 derniers mois.

source: The animated rectangle frame on the mini map represents the area displayed in the city view.
fr_fr: Le rectangle animé sur la mini carte représente la zone affichée dans la vue de la ville.

source: The area below shows the shareholders of the selected public company.^^You hold 50% shares of your company and the rest of the shares are held by public shareholders, AI persons and AI companies.
fr_fr: La zone ci-dessous indique les actionnaires de la société publique sélectionnée. Vous détenez 50 % des actions de votre société et le reste des actions est détenu par des actionnaires publics, des personnes et des sociétés gérées par l'ordinateur.

source: The average amount of insurance premium this company has received per customer annually.
fr_fr: Le montant moyen de la prime d'assurance que cette société a reçu par client chaque année.

source: The average brand rating of the bank in all the cities.
fr_fr: Le classement moyen de la marque de la marque de la banque dans toutes les villes.

source: The average brand rating of the insurance company in all the cities.
fr_fr: Le classement moyen de la marque de la compagnie d'assurances dans toutes les villes.

source: The average capital size of a venture capitalist.
fr_fr: La taille moyenne du financement d'un Capital Risqueur.

source: The average customer waiting time of all the bank's branches.
fr_fr: Le temps d'attente moyen des clients dans toutes les agences de la banque.

source: The average customer waiting time of all the insurance company's insurance front offices.
fr_fr: Le temps d'attente moyen des clients de tous les guichets des compagnies d'assurance.

source: The average premium price level of #Life# insurance, #Home# insurance and #Car# insurance.
fr_fr: Le niveau moyen des primes d'assurance #vie#, d'assurance #habitation# et d'assurance #automobile#.

source: The average ratings are derived from your competitors' products and your products.
fr_fr: Les notes moyennes sont dérivées des produits de vos concurrents et de vos produits.

source: The average service quality of all the bank's branches.
fr_fr: La qualité de service moyenne de toutes les agences de la banque.

source: The average service quality of all the insurance company's insurance front offices.
fr_fr: La moyenne de la qualité de service de tous les guichets des compagnies d'assurance.

source: The average service qualty of all the insurance company's insurance front offices.
fr_fr: La qualité de service moyenne de tous les guichets des compagnies d'assurance.

source: The average staff skill level of all the bank's branches.
fr_fr: Le niveau de compétence moyen du personnel de toutes les agences de la banque.

source: The average staff skill level of all the insurance company's front offices.
fr_fr: Le niveau de compétence moyen du personnel de tous les bureaux de la compagnie d'assurances.

source: The average training budget of all the bank's branches.
fr_fr: Le budget moyen de formation de toutes les agences de la banque.

source: The average training budget of all the insurance company's front offices.
fr_fr: Le budget moyen de formation de l'ensemble des guichets de la compagnie d'assurances.

source: The bank collects interest payments from loan borrowers.
fr_fr: La banque perçoit les intérêts des emprunteurs.

source: The bank does not grant a new loan.|
fr_fr: La banque n'accorde pas de nouveau prêt.|

source: The bank does not have sufficient cash to let all depositors withdraw their money.
fr_fr: La banque ne dispose pas de suffisamment de liquidités pour permettre à tous les déposants de retirer leur argent.

source: The bank has stopped accepting new bank deposits.
fr_fr: La banque a cessé d'accepter de nouveaux dépôts bancaires.

source: The bank has stopped approving new loans.
fr_fr: La banque a cessé d'approuver de nouveaux prêts.

source: The bank regulation stipulates that deposits should be not concentrated on a small number of large depositors.
fr_fr: Le règlement bancaire stipule que les dépôts ne doivent pas être concentrés sur un petit nombre de gros déposants.

source: The bank's Capital Ratio is too low
fr_fr: Le ratio de fonds propres de la banque est trop faible

source: The bank's Capital Ratio is too low and has stopped issuing new loans.
fr_fr: Le ratio de fonds propres de la banque est trop faible et elle a cessé d'émettre de nouveaux prêts.

source: The bar indicates the growth progress of the crop.
fr_fr: La barre indique la progression de la croissance de la culture.

source: The base value is 100.
fr_fr: La valeur de base est de 100.

source: The blue bars increases in length when crops are being harvested.
fr_fr: La longueur des barres bleues augmente au moment de la récolte.

source: The blue bars indicate the quantity of products in the current warehouse storage unit.
fr_fr: Les barres bleues indiquent la quantité de produits dans l'unité de stockage de l'entrepôt actuel..

source: The blue bars indicate the quantity of products in the inventory.
fr_fr: Les barres bleues indiquent la quantité de produits dans l'inventaire.

source: The brand rating of the bank in this city.
fr_fr: Le classement de la marque de la banque dans cette ville.

source: The brand rating of the insurance company in this city.
fr_fr: Le classement de la marque de la compagnie d'assurances dans cette ville.

source: The budget for upgrading the facilities of this civic building.
fr_fr: Le budget pour la modernisation des installations de ce bâtiment civique.

source: The capacity of this Import company is full.
fr_fr: La capacité de cette société d'importation est pleine.

source: The capital requirement set by the central bank.
fr_fr: Le fonds propre exigé par la banque centrale.

source: The central bank requires banks to have set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
fr_fr: La banque centrale exige que les banques aient mis de côté suffisamment de capital pour couvrir les pertes imprévues et rester solvables en cas de crise.

source: The central bank requires banks to set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
fr_fr: La banque centrale exige que les banques mettent de côté suffisamment de capitaux pour couvrir les pertes imprévues et rester solvables en cas de crise.

source: The city's Competitiveness Rating of the industry.
fr_fr: Le classement de la ville en matière de compétitivité de l'industrie.

source: The city's volume of export of the industry.
fr_fr: Le volume d'exportation de l'industrie de la ville.

source: The claims reserves represent the money which must be held by the insurance company so as to be able to meet all future claims arising from policies written in the past.
fr_fr: Les réserves pour indemnisation représentent l'argent qui doit être détenu par la compagnie d'assurances afin de pouvoir faire face à toutes les réclamations futures découlant de polices souscrites dans le passé.

source: The closer the #Owned Tech# is to this #Top Tech#, the higher the product's #Quality# is.
fr_fr: Plus la #Technologie propriétaire# est proche de cette #Technologie de pointe#, plus la #Qualité# du produit est élevée.

source: The color shown here tells which company is the producer of this product.
fr_fr: La couleur montrée ici indique quelle entreprise est le producteur de ce produit.

source: The contents of the NOTICE file are for informational purposes only and do not modify the License.
fr_fr: Le contenu du fichier DÉCLARATION est repris à titre informatif uniquement et ne modifie en rien la Licence.

source: The cost of adding a new floor is|
fr_fr: Le coût de l'ajout d'un nouvel étage est de|

source: The creator's version is %1s while your version is %2s.|
fr_fr: La version du créateur est %1s alors que votre version est %2s.|

source: The credit rating of a subsidiary company would never exceed its parent company's credit rating.
fr_fr: L'évaluation de la solvabilité d'une filiale ne dépassera jamais celle de sa société mère.

source: The current city's mayor approval rating.
fr_fr: La cote d'approbation du maire de la ville actuelle.

source: The current game version supports a different number of DLCs than the save game.|
fr_fr: La version actuelle du jeu supporte un nombre de DLC différent de celui de la partie sauvegardée.

source: The current stock price.
fr_fr: Le cours actuel de l'action.

source: The darker the color, the greater the profit or loss.
fr_fr: Plus la couleur est foncée, plus les profits ou les pertes sont importants.

source: The default setting of #Auto Apply R&D Results# is #Disabled#.
fr_fr: Le paramètre par défaut de #Appliquer automatiquement les résultats de la R&D# est #Désactivé#.

source: The default setting of #Auto Apply R&D Results# is #Enabled#.
fr_fr: Le paramètre par défaut de #Appliquer automatiquement les résultats de la R&D# est #Activer#.<segment 0858 ¶>

source: The default setting of #AutoLink to Supplier# is #Disabled#.
fr_fr: Le paramètre par défaut de #Lien automatique avec le fournisseur# est #Désactivé#.

source: The default setting of #AutoLink to Supplier# is #Enabled#.
fr_fr: Le paramètre par défaut de #Lien automatique vers le fournisseur# est #Activé#.

source: The default setting of #Internal Sale# is #Disabled#.
fr_fr: Le paramètre par défaut de #Vente interne# est #Désactivé#.

source: The default setting of #Internal Sale# is #Enabled#.
fr_fr: Le réglage par défaut de #Vente interne# est #Activé#.

source: The default strategy is ~Unique brand strategy~ in which every product has a unique brand.^^It will cost more to promote each individual product but it may be worth it because you will never have to worry about existing brands being damaged by new but low quality products.
fr_fr: La stratégie par défaut est la ~stratégie de marque unique~, dans laquelle chaque produit a une marque unique. ^^Il sera plus coûteux de promouvoir chaque produit individuellement, mais cela peut en valoir la peine, car vous n'aurez jamais à vous inquiéter que des marques existantes soient endommagées par des produits nouveaux mais de mauvaise qualité.

source: The default value is 100.
fr_fr: La valeur par défaut est 100.

source: The demand for a software product soars during the release of a new version, then decreases over time as more users have already owned the new version.
fr_fr: La demande d'un logiciel monte en flèche lors de la sortie d'une nouvelle version, puis diminue au fil du temps à mesure que de plus en plus d'utilisateurs ont déjà possédé la nouvelle version.

source: The demand for necessary goods is fairly constant, because people must buy them even if the price they are offered is not attractive.
fr_fr: La demande de biens nécessaires est assez constante, car les gens doivent les acheter même si le prix qui leur est proposé n'est pas intéressant.

source: The dependence is broken when the firm is transferred to a new owner.\n\nAre you sure that you want to proceed?|
fr_fr: La dépendance est rompue lorsque l'établissement est transférée à un nouveau propriétaire.\n\nÊtes-vous sûr de vouloir continuer ?

source: The duration of the R&D project.^
fr_fr: La durée du projet de la R&D.^

source: The duration of the project.^
fr_fr: La durée du projet.^

source: The employee loyalty of the team lead.
fr_fr: La loyauté des employés à l'égard de l'équipe dirigeante.

source: The employee loyalty of the team lead.^
fr_fr: La loyauté des employés de l'équipe dirigeante.^

source: The explosive growth of your company has delivered an amazing 3000% return to investors in 10 years
fr_fr: La croissance explosive de votre entreprise a permis aux investisseurs d'obtenir un rendement étonnant de 3 000 % en dix ans

source: The farm does not have sufficient space for setting up a new production.
fr_fr: La ferme ne dispose pas d'un espace suffisant pour installer une nouvelle production.

source: The figure in the top right corner of the unit is the ~unit's level~.
fr_fr: Le chiffre dans le coin supérieur droit de l'unité est le ~niveau de l'unité~.

source: The figure shows the total client deposits and the year-over-year growth rate.
fr_fr: Le chiffre indique le total des dépôts des clients et le taux de croissance d'une année sur l'autre.

source: The figure shows the total client deposits from all branches of this bank and the year-over-year growth rate.
fr_fr: Le chiffre indique le total des dépôts des clients de toutes les succursales de cette banque et le taux de croissance d'une année sur l'autre.

source: The figures in this column indicate the factors that a consumer will consider when selecting a product to buy.
fr_fr: Les chiffres de cette colonne indiquent les facteurs dont un consommateur tiendra compte pour choisir un produit à acheter.

source: The financial performance of this insurance company in the past 12 months.
fr_fr: Les résultats financiers de cette compagnie d'assurances au cours des 12 derniers mois.

source: The first city's cash level at the beginning of the game.
fr_fr: Niveau de liquidités de la première ville au début du jeu.

source: The first icon, the one that looks like a building, toggles the ~Ownership~ mode.
fr_fr: La première icône, celle qui ressemble à un bâtiment, fait basculer en mode ~Propriété~.

source: The first indicator, a ~blue line of dotted rectangles~, indicates the stock level of the product.
fr_fr: Le premier indicateur, une ~ligne bleue de rectangles pointillés~, indique le niveau de stock du produit.

source: The first thing we are going to do is to raise some livestock.^^~Double click the top left slot~ and build a ~Livestock Raising Unit~ unit.
fr_fr: La première chose à faire est de faire de l'élevage. ^^~Double cliquez sur la case en haut à gauche~ et construisez une unité ~d'élevage de bétail.~

source: The first way is to open the ~World Map~ by clicking its icon on the bottom toolbar.
fr_fr: La première façon est d'ouvrir la ~Carte du monde~ en cliquant sur son icône dans la barre d'outils inférieure.

source: The following #GDP components# contribute to the GDP growth and make a huge impact on the economy, leading to booms and #busts in the economic cycle#, affecting #inflation#, #employment rates#, #wage rates#, and #interest rates#.
fr_fr: Les #composantes du PIB# suivantes contribuent à la croissance du PIB et ont un impact énorme sur l'économie, entraînant des booms et des #récessions dans le cycle économique#, affectant #l'inflation#, #les taux d'emploi#, #les taux de salaire# et #les taux d'intérêt#.

source: The funding will help improve the city's competitiveness in the focused area.
fr_fr: Ce financement contribuera à améliorer la compétitivité de la ville dans la zone ciblée.

source: The funding will increase the city's competitiveness in the focused area and improve the skills and supply of talents specializing in the focused area.
fr_fr: Ce financement permettra d'accroître la compétitivité de la ville dans le domaine ciblé et d'améliorer les compétences et l'offre de talents spécialisés dans ce domaine.

source: The game is incompatible with the current game version.|
fr_fr: La partie est incompatible avec la version de ce jeu.|

source: The game is more challenging if you have to start from scratch without a developed city.
fr_fr: Le jeu est plus difficile si vous devez repartir de zéro sans ville développée.

source: The game is not saved.|
fr_fr: Partie non sauvegardée.|

source: The game now no longer uses any MOD.|
fr_fr: Le jeu n'utilise désormais plus de MOD.|

source: The goal has been achieved.|
fr_fr: L'objectif a été achevé.|

source: The government announced that the currency will be revalued at a ratio of 1 to 100.
fr_fr: Le gouvernement a annoncé que la monnaie sera réévaluée à un ratio de 1 pour 100.

source: The graph shows the deposits over the past 36 months.
fr_fr: Le graphique montre les dépôts au cours des 36 derniers mois.

source: The greater the dividend yield, the more cash is returned to each investor when the dividend is paid out each year.
fr_fr: Plus le rendement du dividende est élevé, plus chaque investisseur reçoit de liquidités lors du versement du dividende chaque année.

source: The greater the quality of your product, the more attractive it is to consumers.
fr_fr: Plus la qualité de votre produit est élevée, plus il est attrayant pour les consommateurs.

source: The green background indicates that this product design has already been added to your library.
fr_fr: Le fond vert indique que la conception de ce produit a déjà été ajoutée à votre bibliothèque.

source: The headhunt was a success.|
fr_fr: Le recrutement a été un succès.|

source: The higher the city's competitiveness rating, the larger number of people are employed in the local industry.
fr_fr: Plus la cote de compétitivité de la ville est élevée, plus le nombre de personnes employées dans l'industrie locale est important.

source: The higher the customer traffic index, the larger the number of potential customers will visit this bank branch.
fr_fr: Plus l'indice de fréquentation des clients est élevé, plus le nombre de clients potentiels qui visiteront cette agence bancaire est important.

source: The higher the customer traffic index, the larger the number of potential customers will visit this insurance front office.
fr_fr: Plus l'indice de trafic des clients est élevé, plus le nombre de clients potentiels qui visiteront ce guichet d'assurance sera important.

source: The higher the customer traffic index, the larger the number of potential customers will visit this retail store.
fr_fr: Plus l'indice de fréquentation des clients est élevé, plus le nombre de clients potentiels qui visiteront ce magasin de détail est important.

source: The higher the slider's value, the higher the brand rating the CMO will target to achieve by advertising.
fr_fr: Plus la valeur du curseur est élevée, plus le CMO visera à obtenir une note de marque élevée par la publicité.

source: The higher the slider's value, the higher the tendency to set up firms for backward integration.
fr_fr: Plus la valeur du curseur est élevée, plus la tendance à créer des entreprises en vue d'une intégration rétrograde est forte.

source: The inflation rate is affected by the unemployment rate (people spend less when they are unemployed) and the money demand and supply (higher money supply promotes spending).
fr_fr: Le taux d'inflation est influencé par le taux de chômage (les gens dépensent moins lorsqu'ils sont au chômage) et par la demande et l'offre de monnaie (une offre de monnaie plus élevée encourage les dépenses).

source: The inflation rate is primarily affected by the unemployment rate (people spend less when they are unemployed) and the money demand and supply (increased money supply promotes consumer spending).
fr_fr: Le taux d'inflation est principalement influencé par le taux de chômage (les gens dépensent moins lorsqu'ils sont au chômage) et par l'offre et la demande de monnaie (l'augmentation de la masse monétaire favorise les dépenses de consommation).

source: The initial prices of the global stocks are loaded from a database.
fr_fr: Les prix initiaux des stocks mondiaux sont chargés à partir d'une base de données.

source: The insurance company does not have sufficient cash to repay all its insurance contract liabilities in claims reserves.
fr_fr: La compagnie d'assurances ne dispose pas de suffisamment de liquidités pour rembourser toutes ses obligations au titre des contrats d'assurance dans les réserves pour sinistres.

source: The interest rate for 1 Year Time Deposit.
fr_fr: Le taux d'intérêt pour un dépôt à terme d'un an.

source: The interest rate is set by the central bank.
fr_fr: Le taux d'intérêt est fixé par la banque centrale.

source: The interface for selling shares is in fact very similar to that of buying shares.^^Depending on the current owner of the shares, select either yourself or your corporation (in the ~Who section~) and set the amount you wish to sell and click the ~Sell~ button.
fr_fr: L'interface de vente d'actions est en fait très similaire à celle de l'achat d'actions.^^Selon le propriétaire actuel des actions, sélectionnez soit vous-même, soit votre société (dans la section ~Qui~) et fixez le montant que vous souhaitez vendre et cliquez sur le bouton ~Vendre~.

source: The investors are expecting you to deliver a good return to their investment.^^You win this game when ~your company's stock price~ increases to ~$100~.
fr_fr: Les investisseurs attendent de vous un bon retour sur investissement.^^Vous gagnez ce jeu lorsque ~le cours de l'action de votre entreprise~ passe à ~100 $~.

source: The land cost in agricultural zones are significantly lower than other zones.
fr_fr: Le coût des terres dans les zones agricoles est nettement inférieur à celui des autres zones.
